{
  "navHome": "Home",
  "navAboutUs": "About us",
  "navOffer": "Offer",
  "navGallery": "Gallery",
  "navOpinions": "Opinions",
  "navContact": "Contact",
  "quote": "„Miłość to nie tylko uczucie, to decyzja, obietnica, i przede wszystkim, akt woli.”",
  "welcomeTitleHomePagePart1": "Welcome to",
  "name": "Wedding Friends",
  "welcomeTitleHomePagePart2": "We're a company created out of passion and admiration for beauty.",
  "firstTextInWelcomeHomePage": "We've been friends for a long time and have been brought together by our shared passion and working together. A few years ago, we found ourselves in a position where we could see with our own eyes that the dreams of brides and grooms for that special day, the wedding, could be realised with passion and respect for the individual requirements of the clients.",
  "secondTextInWelcomeHomePage": "Step by step, we became involved in <span>rganising weddings and other events.</span> We looked at each other with a gleam in our eyes and it was only a matter of time before we decided that we wanted to be professionals in this industry.",
  "thirdTextInWelcomeHomePage": "Our passion has been validated by the feedback of our clients, who have given us wings with a feeling of peace and fulfilment, and have confirmed our belief that <span>organising weddings</span> is something we are good at and should be pursued professionally...",
  "fourthTextInWelcomeHomePage": "Finally, the day came when we said it out loud:",
  "fifthTextInWelcomeHomePage": "We want to get into the business of organising weddings and supporting couples in fulfilling their desires!",
  "sixthTextInWelcomeHomePage": "To make sure we were ready for weddings and receptions, we did the <span class='italic'>Wedding Planner Academy</span> course with Marta Wątor, who runs <span class='italic'>Weddings in Krakow.</span> All these steps led us to create a one-of-a-kind project: <span class='name'>Wedding Friends.</span> We hope you'll be a part of it!",
  "buttonTextInWelcomeHomePage": "Find out more about us",
  "contactDetails": "Contact details",
  "socialMedia": "Social media",
  "privacyPolicy": "Privacy policy",
  "seeMore": "See more",
  "galleryText": "Photo gallery from our realizations",
  "owner1FirstInfo": "Energy, passion and commitment: it's all summed up with just a few words!",
  "owner1SecondInfo": "I’m not afraid to work at a fast pace!  At work, I'm all about the numbers, but when I get home, I focus on what's most important to me – my family.",
  "owner1ThirdInfo": "I have a few hobbies, but I get the most joy from baking and organising parties at home. These are what got me into the wedding industry a few years ago, and I really enjoy it.",
  "owner1FourthInfo": "I love seeing the joy on people's faces when they can experience the most beautiful moments of their lives with peace of mind. ",
  "owner1FifthInfo": "I’m an enterprising, open-minded and tolerant person. I find diversity inspiring, so I embrace even the craziest ideas as a challenge!",
  "owner1SixthInfo": "Seeing others happy has always made me smile.",
  "owner1SeventhInfo": "If you're looking for someone with commitment and heart to guide you through this special time, I'd love to discuss your wedding dreams over a coffee meeting.",
  "contactMe": "Contact me",
  "owner2FirstInfo": "Joy, organisation and passion - that's what you'll be able to feel from the first minute of your meeting with me! I smile a lot, which I'm sure you'll like.",
  "owner2SecondInfo": "I'm passionate about making people happy. It makes me glad when I see the joy on my clients' faces.",
  "owner2ThirdInfo": "I work at my desk every day, finding solutions to small and bigger problems. I love planning, organising and booking! Logistical challenges are my daily tasks.",
  "owner2FourthInfo": "I'm responsible and I believe that after the first conversation, you'll feel like you're in good hands. You won't have to worry about organisation and logistics. I'll take care of the small details so that you can focus on what's most important: celebrating and enjoying your special moments!",
  "owner2FifthInfo": "I can bring my ideas to life and put them together like a jigsaw puzzle, just like a storm of curls on my head.",
  "owner2SixthInfo": "Hiring me to help you plan your celebration means you won't have to worry about problems from the start. You'll benefit from my experience, and you'll get to decide what your day will look like."
}
