{
  "navHome": "Home",
  "navAboutUs": "About us",
  "navOffer": "Offer",
  "navGallery": "Gallery",
  "navOpinions": "Opinions",
  "navContact": "Contact",
  "quote": "„Miłość to nie tylko uczucie, to decyzja, obietnica, i przede wszystkim, akt woli.”",
  "welcomeTitleHomePagePart1": "Welcome to",
  "name": "Wedding Friends",
  "welcomeTitleHomePagePart2": "We're a company created out of passion and admiration for beauty.",
  "firstTextInWelcomeHomePage": "We've been friends for a long time and have been brought together by our shared passion and working together. A few years ago, we found ourselves in a position where we could see with our own eyes that the dreams of brides and grooms for that special day, the wedding, could be realised with passion and respect for the individual requirements of the clients.",
  "secondTextInWelcomeHomePage": "Step by step, we became involved in <span>rganising weddings and other events.</span> We looked at each other with a gleam in our eyes and it was only a matter of time before we decided that we wanted to be professionals in this industry.",
  "thirdTextInWelcomeHomePage": "Our passion has been validated by the feedback of our clients, who have given us wings with a feeling of peace and fulfilment, and have confirmed our belief that <span>organising weddings</span> is something we are good at and should be pursued professionally...",
  "fourthTextInWelcomeHomePage": "Finally, the day came when we said it out loud:",
  "fifthTextInWelcomeHomePage": "We want to get into the business of organising weddings and supporting couples in fulfilling their desires!",
  "sixthTextInWelcomeHomePage": "To make sure we were ready for weddings and receptions, we did the <span class='italic'>Wedding Planner Academy</span> course with Marta Wątor, who runs <span class='italic'>Weddings in Krakow.</span> All these steps led us to create a one-of-a-kind project: <span class='name'>Wedding Friends.</span> We hope you'll be a part of it!",
  "buttonTextInWelcomeHomePage": "Find out more about us",
  "contactDetails": "Contact details",
  "socialMedia": "Social media",
  "privacyPolicy": "Privacy policy",
  "seeMore": "See more",
  "galleryText": "Photo gallery from our realizations"
}
