{
  "navHome": "Home",
  "navAboutUs": "About us",
  "navOffer": "Offer",
  "navGallery": "Gallery",
  "navOpinions": "Opinions",
  "navContact": "Contact",
  "quote": "„Miłość to nie tylko uczucie, to decyzja, obietnica, i przede wszystkim, akt woli.”",
  "welcomeTitleHomePagePart1": "Welcome to",
  "name": "Wedding Friends",
  "welcomeTitleHomePagePart2": "We're a company created out of passion and admiration for beauty.",
  "firstTextInWelcomeHomePage": "We've been friends for a long time and have been brought together by our shared passion and working together. A few years ago, we found ourselves in a position where we could see with our own eyes that the dreams of brides and grooms for that special day, the wedding, could be realised with passion and respect for the individual requirements of the clients.",
  "secondTextInWelcomeHomePage": "Step by step, we became involved in <span>rganising weddings and other events.</span> We looked at each other with a gleam in our eyes and it was only a matter of time before we decided that we wanted to be professionals in this industry.",
  "thirdTextInWelcomeHomePage": "Our passion has been validated by the feedback of our clients, who have given us wings with a feeling of peace and fulfilment, and have confirmed our belief that <span>organising weddings</span> is something we are good at and should be pursued professionally...",
  "fourthTextInWelcomeHomePage": "Finally, the day came when we said it out loud:",
  "fifthTextInWelcomeHomePage": "We want to get into the business of organising weddings and supporting couples in fulfilling their desires!",
  "sixthTextInWelcomeHomePage": "To make sure we were ready for weddings and receptions, we did the <span class='italic'>Wedding Planner Academy</span> course with Marta Wątor, who runs <span class='italic'>Weddings in Krakow.</span> All these steps led us to create a one-of-a-kind project: <span class='name'>Wedding Friends.</span> We hope you'll be a part of it!",
  "buttonTextInWelcomeHomePage": "Find out more about us",
  "contactDetails": "Contact details",
  "socialMedia": "Social media",
  "privacyPolicy": "Privacy policy",
  "seeMore": "See more",
  "seeLess": "See less",
  "galleryText": "Photo gallery from our realizations",
  "owner1FirstInfo": "Energy, passion and commitment: it's all summed up with just a few words!",
  "owner1SecondInfo": "I’m not afraid to work at a fast pace!  At work, I'm all about the numbers, but when I get home, I focus on what's most important to me – my family.",
  "owner1ThirdInfo": "I have a few hobbies, but I get the most joy from baking and organising parties at home. These are what got me into the wedding industry a few years ago, and I really enjoy it.",
  "owner1FourthInfo": "I love seeing the joy on people's faces when they can experience the most beautiful moments of their lives with peace of mind. ",
  "owner1FifthInfo": "I’m an enterprising, open-minded and tolerant person. I find diversity inspiring, so I embrace even the craziest ideas as a challenge!",
  "owner1SixthInfo": "Seeing others happy has always made me smile.",
  "owner1SeventhInfo": "If you're looking for someone with commitment and heart to guide you through this special time, I'd love to discuss your wedding dreams over a coffee meeting.",
  "contactMe": "Contact me",
  "owner2FirstInfo": "Joy, organisation and passion - that's what you'll be able to feel from the first minute of your meeting with me! I smile a lot, which I'm sure you'll like.",
  "owner2SecondInfo": "I'm passionate about making people happy. It makes me glad when I see the joy on my clients' faces.",
  "owner2ThirdInfo": "I work at my desk every day, finding solutions to small and bigger problems. I love planning, organising and booking! Logistical challenges are my daily tasks.",
  "owner2FourthInfo": "I'm responsible and I believe that after the first conversation, you'll feel like you're in good hands. You won't have to worry about organisation and logistics. I'll take care of the small details so that you can focus on what's most important: celebrating and enjoying your special moments!",
  "owner2FifthInfo": "I can bring my ideas to life and put them together like a jigsaw puzzle, just like a storm of curls on my head.",
  "owner2SixthInfo": "Hiring me to help you plan your celebration means you won't have to worry about problems from the start. You'll benefit from my experience, and you'll get to decide what your day will look like.",
  "offer1Title": "Full organisation of the wedding day and the reception",
  "offer1FirstText": "Full Wedding Organisation is for couples who want to leave the planning of their wedding entirely in the hands of professionals. This allows you to enjoy your wedding day without the stress of organising it. It is the best option for busy couples.",
  "offer1SecondText": "The professional care of the wedding planners will ensure that all the formalities of the wedding are taken care of and that your everyday life and most importantly your relationship will not suffer.",
  "inPackage": "The package includes",
  "offer1PackegeItem1": "Full discussion of the collaboration - meeting with the couple over coffee",
  "offer1PackegeItem2": "Set a budget and stick to it",
  "offer1PackegeItem3": "Selecting subcontractors (photographer, videographer, bartender, florist, decorator, etc.)",
  "offer1PackegeItem4": "Choosing the venue and menu",
  "offer1PackegeItem5": "Choice of cake and sweet table",
  "offer1PackegeItem6": "Organising and arranging accommodation",
  "offer1PackegeItem7": "Arranging transport for the bride and groom and guests",
  "offer1PackegeItem8": "Formalities (signing contracts, settling accounts with subcontractors, etc.)",
  "offer1PackegeItem9": "Choosing the make-up artist and hairdresser",
  "offer1PackegeItem10": "Choosing the wedding dress and suit shop",
  "offer1PackegeItem11": "Choice of invitations and wedding stationery",
  "offer1PackegeItem12": "Acknowledgements for guests, parents, best men,next of kin",
  "offer1PackegeItem13": "Coordination of the wedding day (refer to package)",
  "offer1PackegeItem14": "Other - as required by the bride and groom",
  "offer1PackegeItem15": "Summary and accounting of cooperation",
  "offer2Title": "Partial organisation of the wedding, based on the work already started + organisation of the reception",
  "offer2FirstText": "This is an option for couples who have already started to make their wedding dreams come true, have taken some steps to organise the day themselves, but in the rush of the preparations have changed their minds and decided to put their wedding in the hands of professionals. Such a step will take the burden of responsibility off your shoulders and allow you to focus on the feeling.",
  "offer2SecondText": "This package is a great option for people who feel overwhelmed by the idea of organising their wedding on their own, but would like some professional support.",
  "offer2PackegeItem1": "Discussion of collaboration and organisationalstepsalreadytaken - coffeemeeting with the couple;",
  "offer2PackegeItem2": "Individual budget setting based on work already started;",
  "offer2PackegeItem3": "Contact with sub-contractors as agreed;",
  "offer2PackegeItem4": "Coordination of the weddingday (link to packageabove);",
  "offer2PackegeItem5": "Other as required by the bride and groom;",
  "offer2PackegeItem6": "Summary and accounting of the collaboration.",
  "offer3Title": "Wedding day coordination",
  "offer3FirstText": "This is for couples who have organised their dream day themselves. However, they need the support of a trusted person on their wedding day. After many weeks of organising and planning, the bride and groom want to concentrate on the most beautiful moments of their special day, knowing that all the details are being taken care of by specialists.",
  "offer3SecondText": "Our role is to take care of the event and minimise the source of stress for the bride and groom, which is often the case when the last details are being finalised on the day of the wedding.",
  "offer3PackegeItem1": "Omówienie szczegółów tego wyjątkowego dnia – spotkanie przy kawie z Parą Młodych;",
  "offer3PackegeItem2": "Opracowanie scenariusza dnia ślubu; ",
  "offer3PackegeItem3": "Zebranie kontaktów do podwykonawców i wysłanie im scenariusza dnia ślubu;",
  "offer3PackegeItem4": "Koordynacja prac podwykonawców, od godzin porannych, w dniu wydarzenia;",
  "offer3PackegeItem5": "Praca konsultantki ślubnej na sali (rozłożenie winietek, menu, planu stołów, prezentów dla gości itp.);",
  "offer3PackegeItem6": "Opieka logistyczna, dotycząca transportu gości;",
  "offer3PackegeItem7": "Rozliczenie z podwykonawcami w dniu ślubu;",
  "offer3PackegeItem8": "Wsparcie i rozwiązywanie problemów w sytuacjach nieprzewidzianych;",
  "offer3PackegeItem9": "Inne zadania, wynikające z potrzeb Pary Młodej;",
  "offer3PackegeItem10": "Podsumowanie i rozliczenie współpracy.",
  "offer4Title": "Wedding SOS and last minute wedding",
  "offer4FirstText": "There are unpredictable situations in life. Sometimes we take on something that seems easy on the surface, but over time we find that instead of enjoying organising our own wedding, we feel like cancelling it.",
  "offer4AdditionalText1": "Don't give up! This is where we come in. We know how to get out of a situation when everything seems to be going wrong. We will help you find a compromise in the organisation of your wedding so that the quality does not suffer.",
  "offer4AdditionalText2": "We don't judge, we help. Don't stress, just give us a call. Wedding SOS is here to help.",
  "offer5Title": "Weddings in the open air",
  "offer5FirstText": "An outdoor wedding has a magical quality for many couples in love. Unfortunately, for formal and organisational reasons, couples often give up their dreams and decide to get married in a traditional way.",
  "offer5AdditionalText1": "Wedding Friends has an alternative solution for you - we offer to organise a humanist outdoor wedding. We will make you and your guests feel special on that day, whatever the weather. Wedding Friends always has a plan B",
  "offer5AdditionalText2": "To get to know your dreams and expectations, we would like to invite you to a casual meeting over a cup of coffee...",
  "offer6Title": "Humanist wedding",
  "offer6FirstText": "A humanist wedding is a form of marriage that unites the feelings of two people, regardless of gender or beliefs. This ceremony is similar to a church wedding. It does not have the force of law, but it has great emotional power and is important for the couple and their loved ones. A humanist wedding is not only a vow between two people who love each other, it is also an event that has a very personal dimension.",
  "offer6AdditionalText1": "The organisation of such a wedding can take any form: fun and touching or modest, if that is what you prefer. It's up to you, if you want a wedding of epic proportions, we'll organise that for you too!",
  "offer6AdditionalText2": "It doesn't matter what gender the people are who want to enjoy such a ceremony or what religion they follow. We are open to love and support anyone who wants to share that love with their loved one.",
  "offer6AdditionalText3": "Remember that your wedding day is first and foremost your day and it is up to you to decide how you want to spend it. It is important that this is done in harmony with yourself, and your own beliefs.",
  "offer7Title": "Special events",
  "offer7FirstText": "Dream celebrations require a special setting. Any reason is a good reason to celebrate them with people close to you.",
  "offer7SecondText": "Is there anything more pleasant than the warmth of the smiles of people you know well and like?",
  "offer7AdditionalText1": "We would be delighted to organise a hen or stag party for you, and we also have a special programme for baby showers. Anniversaries, baptisms or communions are special moments that will be remembered for years to come.",
  "offer7AdditionalText2": "Now you don't have to worry about organising them. Leave it to us, give us a call and find out more over a cup of coffee.",
  "offer8Title": "Online / on-site consultation",
  "offer8FirstText": "We can offer you an online or on-site consultation, depending on what you need. We'll give you the professional advice you need to solve any tricky situations. We'll answer any questions you have about getting ready for your ceremony, so it goes as planned and as stress-free as possible."
}
