{
  "navHome": "Home",
  "navAboutUs": "O nas",
  "navOffer": "Oferta",
  "navGallery": "Galeria",
  "navOpinions": "Opinie",
  "navContact": "Kontakt",
  "quote": "„Miłość to nie tylko uczucie, to decyzja, obietnica, i przede wszystkim, akt woli.”",
  "welcomeTitleHomePagePart1": "Witajcie w",
  "name": "Wedding Friends",
  "welcomeTitleHomePagePart2": " miejscu stworzonym z pasji i zachwytu do piękna",
  "firstTextInWelcomeHomePage": "Jesteśmy wieloletnimi przyjaciółkami, które połączyła praca i wspólne pasje. Kilka lat temu, trafiłyśmy do miejsca, gdzie mogłyśmy przekonać się na własne oczy, że marzenia par młodych o tym wyjątkowym dniu, jakim jest ŚLUB, mogą być realizowane z pasją i szacunkiem do indywidualnych wymagań klientów.",
  "secondTextInWelcomeHomePage": "Uczestniczyłyśmy krok po kroku w <span>organizacji zarówno ślubów, wesel, jak i innych przyjęć.</span> Zerkałyśmy przy tym na siebie z błyskiem w oku, a podjęcie decyzji, że chcemy być profesjonalistkami w tej branży, było tylko kwestią czasu!",
  "thirdTextInWelcomeHomePage": "Nasza pasja została potwierdzona opiniami klientów, którzy czując spokój i spełnienie, dodali nam skrzydeł i utwierdzili w przekonaniu, że <span>organizacja ślubów,</span> to jest coś, co nam świetnie wychodzi i czym powinnyśmy się zająć zawodowo.",
  "fourthTextInWelcomeHomePage": "W końcu nadszedł ten dzień, że powiedziałyśmy to na głos:",
  "fifthTextInWelcomeHomePage": "Chcemy zająć się organizacją ślubów i wspierać pary w spełnieniu ich pragnień!",
  "sixthTextInWelcomeHomePage": "Aby jeszcze lepiej przygotować się do planowania ślubów i wesel, ukończyłyśmy kurs <span class='italic'>Wedding Planner Academy,</span> u fascynującej osoby - Marty Wątor - założycielki <span class='italic'>Weddings in Krakow.</span> Wszystkie te kroki doprowadziły Nas do stworzenia wyjątkowego projektu - <span class='name'>Wedding Friends</span>, którego mamy nadzieję, będziecie częścią!",
  "buttonTextInWelcomeHomePage": "Poznaj nas bliżej",
  "contactDetails": "Dane kontaktowe",
  "socialMedia": "Media społecznościowe",
  "privacyPolicy": "Plityka prywatności",
  "seeMore": "Zobacz więcej",
  "galleryText": "Galeria zdjęć z naszych realizacji"
}
