{
  "navHome": "Home",
  "navAboutUs": "O nas",
  "navOffer": "Oferta",
  "navGallery": "Galeria",
  "navOpinions": "Opinie",
  "navContact": "Kontakt",
  "quote": "„Miłość to nie tylko uczucie, to decyzja, obietnica, i przede wszystkim, akt woli.”",
  "welcomeTitleHomePagePart1": "Witajcie w",
  "name": "Wedding Friends",
  "welcomeTitleHomePagePart2": " miejscu stworzonym z pasji i zachwytu do piękna",
  "firstTextInWelcomeHomePage": "Jesteśmy wieloletnimi przyjaciółkami, które połączyła praca i wspólne pasje. Kilka lat temu, trafiłyśmy do miejsca, gdzie mogłyśmy przekonać się na własne oczy, że marzenia par młodych o tym wyjątkowym dniu, jakim jest ŚLUB, mogą być realizowane z pasją i szacunkiem do indywidualnych wymagań klientów.",
  "secondTextInWelcomeHomePage": "Uczestniczyłyśmy krok po kroku w <span>organizacji zarówno ślubów, wesel, jak i innych przyjęć.</span> Zerkałyśmy przy tym na siebie z błyskiem w oku, a podjęcie decyzji, że chcemy być profesjonalistkami w tej branży, było tylko kwestią czasu!",
  "thirdTextInWelcomeHomePage": "Nasza pasja została potwierdzona opiniami klientów, którzy czując spokój i spełnienie, dodali nam skrzydeł i utwierdzili w przekonaniu, że <span>organizacja ślubów,</span> to jest coś, co nam świetnie wychodzi i czym powinnyśmy się zająć zawodowo.",
  "fourthTextInWelcomeHomePage": "W końcu nadszedł ten dzień, że powiedziałyśmy to na głos:",
  "fifthTextInWelcomeHomePage": "Chcemy zająć się organizacją ślubów i wspierać pary w spełnieniu ich pragnień!",
  "sixthTextInWelcomeHomePage": "Aby jeszcze lepiej przygotować się do planowania ślubów i wesel, ukończyłyśmy kurs <span class='italic'>Wedding Planner Academy,</span> u fascynującej osoby - Marty Wątor - założycielki <span class='italic'>Weddings in Krakow.</span> Wszystkie te kroki doprowadziły Nas do stworzenia wyjątkowego projektu - <span class='name'>Wedding Friends</span>, którego mamy nadzieję, będziecie częścią!",
  "buttonTextInWelcomeHomePage": "Poznaj nas bliżej",
  "contactDetails": "Dane kontaktowe",
  "socialMedia": "Media społecznościowe",
  "privacyPolicy": "Plityka prywatności",
  "seeMore": "Zobacz więcej",
  "seeLess": "Zobacz mniej",
  "galleryText": "Galeria zdjęć z naszych realizacji",
  "owner1FirstInfo": "Energia, pasja i zaangażowanie – tak w kilku słowach można opisać moją osobę!",
  "owner1SecondInfo": "Nie boję się działać na wysokich obrotach.  W pracy mnożę, dzielę, odejmuję i dodaję, ale kiedy wracam do domu, skupiam się na tym, co dla mnie najważniejsze - rodzinie.",
  "owner1ThirdInfo": "Mam kilka pasji, ale najwięcej radości dają mi domowe wypieki i organizacja przyjęć. To właśnie one sprawiły, że kilka lat temu weszłam w świat branży ślubnej, który również polubił mnie.",
  "owner1FourthInfo": "Uwielbiam patrzeć na tę radość w oczach ludzi, którzy mogą ze spokojem przeżywać najpiękniejsze chwile w swoim życiu.",
  "owner1FifthInfo": "Jestem osobą przedsiębiorczą, otwartą i tolerancyjną. Różnorodność jest dla mnie inspirująca, dlatego nawet najbardziej szalone pomysły, traktuję jak wyzywanie!",
  "owner1SixthInfo": "Szczęście innych zawsze powodowało uśmiech na mojej twarzy.",
  "owner1SeventhInfo": "Jeśli szukacie osoby, która z zaangażowaniem i sercem poprowadzi Was przez ten wyjątkowy czas, chętnie porozmawiam na temat Waszych ślubnych marzeń na spotkaniu przy kawie.",
  "contactMe": "Skontaktujcie się ze mną",
  "owner2FirstInfo": "Radość, dobra organizacja i pasja – to poczujesz już w pierwszej minucie spotkania ze mną! Dużo się uśmiecham – to pewne!",
  "owner2SecondInfo": "Śmiało mogę powiedzieć, że uszczęśliwianie ludzi stało się moją pasją! Za każdym razem, kiedy patrzę na radość moich klientów, mnie samej sprawia to niesamowitą frajdę.",
  "owner2ThirdInfo": "Na co dzień pracuję przy biurku, znajdując rozwiązania małych i większych problemów. Uwielbiam planować, organizować i rezerwować! Logistyczne wyzwania, to moje codzienne zadania.",
  "owner2FourthInfo": "Jestem odpowiedzialna i wierzę, że już po pierwszej rozmowie sami poczujecie, że jesteście w dobrych rękach. Nie będziecie musieli martwić się organizacją i logistyką. Będę czuwać nad najdrobniejszymi szczegółami, abyście mogli skupić się na tym, co najważniejsze: na świętowaniu i czerpaniu radości z wyjątkowych chwil!",
  "owner2FifthInfo": "Swoje liczne pomysły potrafię urzeczywistnić i poukładać jak wymagające puzzle… zupełnie jak burzę loków na mojej głowie.",
  "owner2SixthInfo": "Wybierając mnie, jako przewodniczkę w organizacji Waszej uroczystości, już na starcie eliminujecie ryzyko problemów, czerpiecie z mojego doświadczenia i świadomie decydujecie, jak będzie wyglądał TEN DZIEŃ.",
  "basicOfferFirstText": "Pragniecie, aby Wasz ślub był perfekcyjny i bezstresowy? Zaufajcie naszej kompleksowej obsłudze – zajmiemy się wszystkimi szczegółami, umożliwiając Wam w pełni cieszenie się tym wyjątkowym dniem.",
  "basicOfferSecondText": "Marzycie o wymarzonym ślubie, ale codzienne obowiązki pochłaniają Wasz czas? Skorzystajcie z naszej częściowej organizacji – przejmiemy część przygotowań, abyście mogli w pełni cieszyć się nadchodzącym dniem.",
  "basicOfferThirdText": "W Wedding Friends zajmiemy się  koordynacją Dnia Ślubu, abyście mogli w pełni cieszyć się każdą chwilą, mając pewność, że wszystko jest w rękach profesjonalistów. Oferujemy pomoc w nagłych sytuacjach oraz organizujemy magiczne śluby w plenerze i osobiste śluby humanistyczne. Dodatkowo, zorganizujemy niezapomniane imprezy okolicznościowe. ",
  "offer1Title": "Pełna organizacja dnia ślubu i przyjęcia weselnego",
  "offer1FirstText": "Pełna organizacja ślubu, to oferta dla Par, które planowanie ślubu pragną w całości powierzyć specjalistkom. Pozwoli to, cieszyć się dniem ślubu, bez stresu związanego z jego organizacją. To najlepsza opcja dla zapracowanych zakochanych.",
  "offer1SecondText": "Profesjonalna opieka Wedding Pleannerek, sprawi, że wszystkie formalności ślubne będą załatwione, a Wasze codzienne życie i przede wszystkim związek na tym nie ucierpi.",
  "inPackage": "W pakiecie",
  "offer1PackegeItem1": "Pełne omówienie współpracy – spotkanie przy kawie z Parą;",
  "offer1PackegeItem2": "Ustalenie budżetu i opieka nad nim;",
  "offer1PackegeItem3": "Wybór podwykonawców (fotografa, filmowca, barmana, florystki, dekoratorki itp.)",
  "offer1PackegeItem4": "Wybór sali weselnej i menu;",
  "offer1PackegeItem5": "Wybór tortu oraz słodkiego stołu;",
  "offer1PackegeItem6": "Organizacja i opieka nad noclegami;",
  "offer1PackegeItem7": "Organizacja transportu Młodej Pary i Gości;",
  "offer1PackegeItem8": "Formalności: podpisywanie umów, rozliczenia z podwykonawcami itp.);",
  "offer1PackegeItem9": "Wybór makijażystki i fryzjerki;",
  "offer1PackegeItem10": "Wybór salonu sukien ślubnych oraz salonów z garniturami ślubnymi;",
  "offer1PackegeItem11": "Wybór zaproszeń i papeterii ślubnej;",
  "offer1PackegeItem12": "Podziękowania dla gości, rodziców, świadków, najbliższych;",
  "offer1PackegeItem13": "Koordynacja dnia ślubu (odnośnik do pakietu);",
  "offer1PackegeItem14": "Inne - wynikające z potrzeb Pary Młodej;",
  "offer1PackegeItem15": "Podsumowanie i rozliczenie współpracy.",
  "offer2Title": "Częściowa organizacja ślubu, w oparciu o już rozpoczęte prace + organizacja przyjęcia",
  "offer2FirstText": "To opcja dla Par, które rozpoczęły już realizację swoich ślubnych marzeń, poczyniły pewne kroki, aby samodzielnie zorganizować ten dzień, jednak w natłoku przygotowań zmieniły zdanie i postanowiły oddać swój ślub w ręce profesjonalistek. Taki krok pozwoli zdjąć ciężar odpowiedzialności z głowy i skupić się na pielęgnowaniu uczucia.",
  "offer2SecondText": "Ten Pakiet to bardzo dobra opcja, dla osób, których przerosła samodzielna organizacja, ale potrafią zadbać o swój Ślub dzięki profesjonalnemu wsparciu.",
  "offer2PackegeItem1": "Omówienie współpracy i już poczynionych kroków organizacyjnych – spotkanie przy kawie z Parą Młodych;",
  "offer2PackegeItem2": "Indywidualne ustalenie budżetu w oparciu o już rozpoczęte prace;",
  "offer2PackegeItem3": "Kontakt z podwykonawcami, w zależności od ustaleń;",
  "offer2PackegeItem4": "Koordynacja dnia ślubu (odnośnik do poniższego pakietu);",
  "offer2PackegeItem5": "Inne wynikające z potrzeb Pary Młodej;",
  "offer2PackegeItem6": "Podsumowanie i rozliczenie współpracy.",
  "offer3Title": "Koordynacja dnia ślubu",
  "offer3FirstText": "To pomoc dla Par, które swój wymarzony dzień zorganizowały same. Potrzebują jednak wsparcia zaufanej osoby w DNIU ŚLUBU. Po wielu tygodniach organizacji i planowania, Para Młoda, w tym szczególnym dniu, chce skupić się na najpiękniejszych chwilach, równocześnie mając świadomość, że nad wszystkimi szczegółami czuwają specjalistki.",
  "offer3SecondText": "Naszym zadaniem, będzie opieka nad wydarzeniem i zminimalizowanie u Pary Młodej źródła stresu, jakim często bywa dopinane ostatnich szczegółów jeszcze w dniu ślubu.",
  "offer3PackegeItem1": "Omówienie szczegółów tego wyjątkowego dnia – spotkanie przy kawie z Parą Młodych;",
  "offer3PackegeItem2": "Opracowanie scenariusza dnia ślubu; ",
  "offer3PackegeItem3": "Zebranie kontaktów do podwykonawców i wysłanie im scenariusza dnia ślubu;",
  "offer3PackegeItem4": "Koordynacja prac podwykonawców, od godzin porannych, w dniu wydarzenia;",
  "offer3PackegeItem5": "Praca konsultantki ślubnej na sali (rozłożenie winietek, menu, planu stołów, prezentów dla gości itp.);",
  "offer3PackegeItem6": "Opieka logistyczna, dotycząca transportu gości;",
  "offer3PackegeItem7": "Rozliczenie z podwykonawcami w dniu ślubu;",
  "offer3PackegeItem8": "Wsparcie i rozwiązywanie problemów w sytuacjach nieprzewidzianych;",
  "offer3PackegeItem9": "Inne zadania, wynikające z potrzeb Pary Młodej;",
  "offer3PackegeItem10": "Podsumowanie i rozliczenie współpracy.",
  "offer4Title": "Ślubne SOS i ślub last minute",
  "offer4FirstText": "Bywają w życiu sytuacje nieprzewidywalne. Zdarza się, że podejmujemy się czegoś, co z pozoru wydaję się łatwe, ale z czasem okazuje się, że zamiast cieszyć się organizacją własnego ślubu, mamy ochotę go odwołać.",
  "offer4AdditionalText1": "Nie poddawajcie się! Właśnie wtedy jesteśmy w szczególnej gotowości, aby przyjść Wam z pomocą. Wiemy, jak wybrnąć z sytuacji, gdy wszystko zdaje się sypać. Pomożemy Wam i wypracujemy kompromis w organizacji ślubu, aby nic nie ucierpiało na jakości.",
  "offer4AdditionalText2": "Nie oceniamy, a pomagamy. Nie stresujcie się i po prostu dzwońcie. Ślubne SOS jest gotowe do pomocy.",
  "offer5Title": "Ślub w plenerze",
  "offer5FirstText": "Ślub w plenerze, dla wielu Zakochanych Par ma magiczny charakter. Niestety, często ze względów formalnych i organizacyjnych, pary rezygnują z własnych marzeń i decydują się na tradycyjne zawarcie związku małżeńskiego.",
  "offer5AdditionalText1": "Wedding Friends ma dla Was alternatywne rozwiązanie – oferujemy organizację ślubu humanistycznego w plenerze. Sprawimy, abyście Wy oraz Wasi goście, tego dnia poczuli się wyjątkowo, niezależnie od warunków pogodowych. Wedding Friends zawsze ma Plan B.",
  "offer5AdditionalText2": "Zapraszamy na niezobowiązujące spotkanie przy kawie, aby poznać Wasze marzenia i oczekiwania...",
  "offer6Title": "Ślub humanistyczny",
  "offer6FirstText": "Ślub humanistyczny, to forma zawarcia małżeństwa, która łączy uczucie dwojga ludzi, bez względu na płeć czy światopogląd. Ta uroczystość jest podobna do ślubu kościelnego, zanim wprowadzono konkordat. Nie posiada mocy prawnej, jednak ma wielką moc emocjonalną i jest ważna dla Pary oraz ich najbliższych. Ślub humanistyczny, nie jest tylko przysięgą dwojga kochających się ludzi, to również wydarzenie, które ma bardzo osobisty wymiar.",
  "offer6AdditionalText1": "Organizacja takiego ślubu, może być zrealizowana w dowolnej formie: zabawnej i wzruszającej albo skromnej, jeśli tak wolicie. Wszystko zależy od Was, jeśli chcecie ślubu z epickim rozmachem, to i taką formę dla Was zorganizujemy!",
  "offer6AdditionalText2": "Nie ma znaczenia płeć osób, które chcą skorzystać z takiej uroczystości, ani religia, jaką wyznają. Jesteśmy otwarci na miłość i wspieramy każdego, który tą miłością chce podzielić się z ukochaną osobą.",
  "offer6AdditionalText3": "Nie zapominajcie, że dzień ślubu to przede wszystkim Wasz dzień i to do Was należy decyzja, jak chcielibyście go przeżyć. Ważne, aby odbyło się to w zgodzie ze sobą i własnymi przekonaniami.",
  "offer7Title": "Imprezy okolicznościowe",
  "offer7FirstText": "Wymarzone uroczystości same proszą o wyjątkową oprawę. Każdy powód jest dobry, aby świętować je z bliskimi Wam osobami.",
  "offer7SecondText": "Czy jest coś przyjemniejszego od ciepła uśmiechów osób, które dobrze znamy i lubimy?",
  "offer7AdditionalText1": "Z wielką przyjemnością zorganizujemy dla Was wieczór panieński lub kawalerski, mamy też specjalny program na baby shower. Jubileusz, chrzciny czy Komunia Święta, to szczególne momenty, które zapamiętuje się na wiele lat.",
  "offer7AdditionalText2": "Teraz nie musisz martwić się o ich organizację. Zostaw ją Nam, zadzwoń i dowiedz się więcej przy wspólnej kawie.",
  "offer8Title": "Konsultacje online / stacjonarnie",
  "offer8FirstText": "Temat konsultacji zawsze zależy od potrzeb klientów. Udzielimy profesjonalnych wskazówek do rozwiązania problematycznych sytuacji. Odpowiemy na nurtujące Was pytania, związane z przygotowaniem do Waszej uroczystości, tak, aby przebiegła ona w sposób zaplanowany i jak najmniej stresujący.",
  "email": "E-mail",
  "phone": "Telefon"
}
