{
  "navHome": "Home",
  "navAboutUs": "O nas",
  "navOffer": "Oferta",
  "navGallery": "Galeria",
  "navOpinions": "Opinie",
  "navContact": "Kontakt",
  "quote": "„Miłość to nie tylko uczucie, to decyzja, obietnica, i przede wszystkim, akt woli.”",
  "welcomeTitleHomePagePart1": "Witajcie w",
  "name": "Wedding Friends",
  "welcomeTitleHomePagePart2": " miejscu stworzonym z pasji i zachwytu do piękna",
  "firstTextInWelcomeHomePage": "Jesteśmy wieloletnimi przyjaciółkami, które połączyła praca i wspólne pasje. Kilka lat temu, trafiłyśmy do miejsca, gdzie mogłyśmy przekonać się na własne oczy, że marzenia par młodych o tym wyjątkowym dniu, jakim jest ŚLUB, mogą być realizowane z pasją i szacunkiem do indywidualnych wymagań klientów.",
  "secondTextInWelcomeHomePage": "Uczestniczyłyśmy krok po kroku w <span>organizacji zarówno ślubów, wesel, jak i innych przyjęć.</span> Zerkałyśmy przy tym na siebie z błyskiem w oku, a podjęcie decyzji, że chcemy być profesjonalistkami w tej branży, było tylko kwestią czasu!",
  "thirdTextInWelcomeHomePage": "Nasza pasja została potwierdzona opiniami klientów, którzy czując spokój i spełnienie, dodali nam skrzydeł i utwierdzili w przekonaniu, że <span>organizacja ślubów,</span> to jest coś, co nam świetnie wychodzi i czym powinnyśmy się zająć zawodowo.",
  "fourthTextInWelcomeHomePage": "W końcu nadszedł ten dzień, że powiedziałyśmy to na głos:",
  "fifthTextInWelcomeHomePage": "Chcemy zająć się organizacją ślubów i wspierać pary w spełnieniu ich pragnień!",
  "sixthTextInWelcomeHomePage": "Aby jeszcze lepiej przygotować się do planowania ślubów i wesel, ukończyłyśmy kurs <span class='italic'>Wedding Planner Academy,</span> u fascynującej osoby - Marty Wątor - założycielki <span class='italic'>Weddings in Krakow.</span> Wszystkie te kroki doprowadziły Nas do stworzenia wyjątkowego projektu - <span class='name'>Wedding Friends</span>, którego mamy nadzieję, będziecie częścią!",
  "buttonTextInWelcomeHomePage": "Poznaj nas bliżej",
  "contactDetails": "Dane kontaktowe",
  "socialMedia": "Media społecznościowe",
  "privacyPolicy": "Plityka prywatności",
  "seeMore": "Zobacz więcej",
  "galleryText": "Galeria zdjęć z naszych realizacji",
  "owner1FirstInfo": "Energia, pasja i zaangażowanie – tak w kilku słowach można opisać moją osobę!",
  "owner1SecondInfo": "Nie boję się działać na wysokich obrotach.  W pracy mnożę, dzielę, odejmuję i dodaję, ale kiedy wracam do domu, skupiam się na tym, co dla mnie najważniejsze - rodzinie.",
  "owner1ThirdInfo": "Mam kilka pasji, ale najwięcej radości dają mi domowe wypieki i organizacja przyjęć. To właśnie one sprawiły, że kilka lat temu weszłam w świat branży ślubnej, który również polubił mnie.",
  "owner1FourthInfo": "Uwielbiam patrzeć na tę radość w oczach ludzi, którzy mogą ze spokojem przeżywać najpiękniejsze chwile w swoim życiu.",
  "owner1FifthInfo": "Jestem osobą przedsiębiorczą, otwartą i tolerancyjną. Różnorodność jest dla mnie inspirująca, dlatego nawet najbardziej szalone pomysły, traktuję jak wyzywanie!",
  "owner1SixthInfo": "Szczęście innych zawsze powodowało uśmiech na mojej twarzy.",
  "owner1SeventhInfo": "Jeśli szukacie osoby, która z zaangażowaniem i sercem poprowadzi Was przez ten wyjątkowy czas, chętnie porozmawiam na temat Waszych ślubnych marzeń na spotkaniu przy kawie.",
  "contactMe": "Skontaktujcie się ze mną",
  "owner2FirstInfo": "Radość, dobra organizacja i pasja – to poczujesz już w pierwszej minucie spotkania ze mną! Dużo się uśmiecham – to pewne!",
  "owner2SecondInfo": "Śmiało mogę powiedzieć, że uszczęśliwianie ludzi stało się moją pasją! Za każdym razem, kiedy patrzę na radość moich klientów, mnie samej sprawia to niesamowitą frajdę.",
  "owner2ThirdInfo": "Na co dzień pracuję przy biurku, znajdując rozwiązania małych i większych problemów. Uwielbiam planować, organizować i rezerwować! Logistyczne wyzwania, to moje codzienne zadania.",
  "owner2FourthInfo": "Jestem odpowiedzialna i wierzę, że już po pierwszej rozmowie sami poczujecie, że jesteście w dobrych rękach. Nie będziecie musieli martwić się organizacją i logistyką. Będę czuwać nad najdrobniejszymi szczegółami, abyście mogli skupić się na tym, co najważniejsze: na świętowaniu i czerpaniu radości z wyjątkowych chwil!",
  "owner2FifthInfo": "Swoje liczne pomysły potrafię urzeczywistnić i poukładać jak wymagające puzzle… zupełnie jak burzę loków na mojej głowie.",
  "owner2SixthInfo": "Wybierając mnie, jako przewodniczkę w organizacji Waszej uroczystości, już na starcie eliminujecie ryzyko problemów, czerpiecie z mojego doświadczenia i świadomie decydujecie, jak będzie wyglądał TEN DZIEŃ."
}
